{
    "title": "Сколько английских слов учить в&nbsp;день",
    "blogSection": "Лексика",
    "description": {
        "text": "<p>Вы&nbsp;когда-нибудь задумывались, сколько слов вы&nbsp;знаете на&nbsp;английском? А&nbsp;на&nbsp;русском? А&nbsp;какой словарный запас считается &laquo;нормальным&raquo;? Всё это так размыто... И&nbsp;никак не&nbsp;понятно, сколько слов в&nbsp;день нужно учить, чтобы дойти до&nbsp;этого &laquo;нормального&raquo; словарного запаса. В&nbsp;этой статье постараемся расставить всё по&nbsp;местам.</p>",
        "image": {
            "source": {
                "src": "https://source.unsplash.com/0sBTrm726C8",
                "href": "https://unsplash.com/photos/0sBTrm726C8",
                "text": "unsplash.com"
            },
            "alt": "Буквы"
        }
    },
    "sections": [
        {
            "title": "Сколько всего нужно знать слов",
            "text": "<p>Мы&nbsp;уже разбирали это в&nbsp;отдельной статье. Если интересно, можете почитать подробнее: <a href='#'>Сколько нужно слов для разговорного английского</a>. А&nbsp;для тех, кто не&nbsp;хочет бегать туда-сюда, перескажем вкратце. Всего слов больше сотни тысяч, и&nbsp;все их&nbsp;не&nbsp;знают даже сами носители языка. Для общения в&nbsp;быту в&nbsp;большинстве ситуаций достаточно знать около пяти тысяч слов. Чтобы чувствовать себя на&nbsp;одном уровне с&nbsp;носителем, нужно знать около десяти тысяч. Пройти тест на&nbsp;словарный запас можно на&nbsp;<a href='#'>TestYourVocab</a> (это займет около десяти минут).</p><p>Много это или мало? Относительно немного, учитывая, что на&nbsp;вашем родном языке вы&nbsp;знаете около 50-70 тысяч слов. В&nbsp;среднем словарный запас у&nbsp;человека активно расширяется до&nbsp;18-20&nbsp;лет, а&nbsp;потом меняется уже незначительно. То&nbsp;есть вам на&nbsp;изучение около 60&nbsp;тысяч слов понадобилось 20&nbsp;лет. Это три тысячи слов в&nbsp;год.</p>"
        },
        {
            "title": "Сколько английских слов учить в&nbsp;день",
            "text": "<p>Одно дело&nbsp;&mdash; три тысячи слов в&nbsp;год на&nbsp;родном языке. Их&nbsp;выучить проще, ведь вы&nbsp;в&nbsp;детстве постоянно слышали речь на&nbsp;русском языке, активно учили родной язык в&nbsp;школе и&nbsp;практиковали в&nbsp;жизни. Учить английский в&nbsp;таком&nbsp;же темпе будет намного сложнее, если только вы&nbsp;не&nbsp;живете за&nbsp;границей. Но&nbsp;давайте теперь поставим себе планку и&nbsp;будем учить определенное количество слов в&nbsp;год, в&nbsp;месяц и&nbsp;в&nbsp;день.</p><p>У&nbsp;нас есть специальное приложение для изучения английских слов ED&nbsp;Words. Там вы&nbsp;добавляете на&nbsp;изучение слова, а&nbsp;программа выставляет вам интервалы повторений. То&nbsp;есть вы&nbsp;повторяете в&nbsp;тот&nbsp;же день, потом на&nbsp;следующий, потом через неделю, и&nbsp;так далее. По&nbsp;такой методике вы&nbsp;можете учить до&nbsp;300 новых слов каждый месяц. При условии, что будете заниматься ежедневно.</p><p>Еще важный момент. Не&nbsp;нужно пытаться выучить конкретные слова в&nbsp;конкретный день. Это так не&nbsp;работает. Вы&nbsp;можете зазубрить&nbsp;их, но&nbsp;потом все равно придется повторять, иначе забудется. Слово считается выученным только в&nbsp;том случае, если вы&nbsp;спустя месяцы и&nbsp;годы храните его в&nbsp;голове, узнаете и&nbsp;можете использовать в&nbsp;речи.</p><p>Если у&nbsp;вас уже уровень Intermediate и&nbsp;выше, достаточно будет добавлять на&nbsp;изучение 5-10 новых слов каждый день и&nbsp;по&nbsp;мере поступления повторять их&nbsp;в&nbsp;приложении. С&nbsp;такими темпами вы&nbsp;с&nbsp;2000 (базовый уровень) до&nbsp;10000 слов (продвинутый уровень) сумеете дойти за&nbsp;три-четыре года. ED&nbsp;Words будет напоминать вам заходить в&nbsp;приложение и&nbsp;выставлять цели дня.</p>"
        },
        {
            "title": "Как учить по&nbsp;100 слов в&nbsp;день",
            "text": "<p>Пока у&nbsp;нас нет ответа на&nbsp;этот вопрос. Возможно, в&nbsp;будущем появятся волшебные зелья разума или чипы для приумножения интеллекта. Но&nbsp;пока такой возможности нет. Хочется верить, что можно было&nbsp;бы за&nbsp;месяц-два дотянуть словарный запас с&nbsp;нуля до&nbsp;Upper-Intermediate, но&nbsp;увы. Некоторые школы английского языка или онлайн курсы будут предлагать вам секретные методики запоминания, но&nbsp;это не&nbsp;более чем развод.</p><p>Единственный надежный способ выучить слово&nbsp;&mdash; прочитать его, повторить, повторить снова, начать использовать и&nbsp;закрепить. На&nbsp;это нужно время. Подумайте сами, для внимательного прочтения ста слов с&nbsp;переводом нужно около десяти минут. Если каждый день учить слова по&nbsp;часу (просто учить слова, даже не&nbsp;уделяя времени грамматике и&nbsp;т&nbsp;д), то&nbsp;вы&nbsp;успеете их&nbsp;шесть раз просто прочитать. Выполнить упражнения на&nbsp;повторения или просто прокрутить в&nbsp;голове&nbsp;&mdash; еще как минимум час-два. И&nbsp;даже после этого вы&nbsp;на&nbsp;следующий день вспомните в&nbsp;лучшем случае половину.</p>",
            "videoEmbed": "lTRiuFIWV54"
        },
        {
            "title": "За&nbsp;сколько можно выучить тысячу слов",
            "text": "<p>Тут действует правило.</p><em>Чем больше слов вы&nbsp;уже знаете, тем сложнее учить следующие.</em><p>На&nbsp;первый взгляд не&nbsp;очень логично. Но&nbsp;дело в&nbsp;том, что в&nbsp;первую очередь вы&nbsp;учите общеупотребимые слова, которые вам потом часто будут попадаться. Сначала это предлоги и&nbsp;местоимения, потом самые ходовые существительные, прилагательные и&nbsp;глаголы, которые вы&nbsp;будете активно использовать. Другие слова будет сложнее ввести в&nbsp;словарный запас, потому что они уже не&nbsp;так востребованы. То&nbsp;есть вы&nbsp;можете зазубрить слово sickle (серп) и&nbsp;забыть его через пару месяцев из-за отсутствия практики. И&nbsp;чем больше таких слов накапливаются в&nbsp;пассивном словарном запасе, тем сложнее держать их&nbsp;в&nbsp;голове.</p><p>Первую тысячу слов при активном изучении можно выучить приблизительно за&nbsp;три месяца. Следующую тысячу еще за&nbsp;четыре-пять месяцев. И&nbsp;чем дальше, тем сложнее. Но&nbsp;это препятствие можно компенсировать. Даже если у&nbsp;вас нет возможности жить за&nbsp;границей, вы&nbsp;все еще можете смотреть фильмы, сериалы, видео на&nbsp;YouTube, практиковаться в&nbsp;разговорных клубах, переписываться на&nbsp;английском и&nbsp;делать много чего еще. Так вы&nbsp;сможете задействовать недавно выученные слова и&nbsp;закрепить нейронные связи.</p>"
        },
        {
            "title": "Сколько минут заниматься в&nbsp;день",
            "text": "<p>Можно отталкиваться от&nbsp;15&nbsp;минут в&nbsp;день. Если есть возможность, можно продлить до&nbsp;30&nbsp;минут ежедневно. Это нормально для среднестатистического человека. Ведь нужно еще время от&nbsp;времени смотреть обучающие видео на&nbsp;английском, писать сочинения, выполнять упражнения, учить теорию, заниматься с&nbsp;преподавателем и&nbsp;много чего еще.</p><p>Если у&nbsp;вас много свободного времени, можно заниматься дольше. До&nbsp;тех пор, пока вы&nbsp;сами находите в&nbsp;себе жизненные силы. Если вы&nbsp;решаете заниматься больше двух часов в&nbsp;день, то&nbsp;хотя&nbsp;бы делайте перерывы. Например, учите новые слова днем и&nbsp;закрепляйте их&nbsp;вечером.</p>"
        },
        {
            "title": "Как учить слова быстрее",
            "text": "<ol><li>Учите слова в&nbsp;контексте. С&nbsp;примерами употребления и&nbsp;с&nbsp;несколькими вариантами перевода.</li><li>Используйте новые слова в&nbsp;речи. Пишите с&nbsp;ними сочинения, придумывайте фразы, отмечайте в&nbsp;голове, если встречаете его в&nbsp;статье или в&nbsp;видео. Чем чаще вы&nbsp;его будете использовать, тем больше шансов запомнить слово навсегда.</li><li>Не пытайтесь охватить все слова сразу. Добавили пятьдесят слов на&nbsp;изучение&nbsp;&mdash; учите&nbsp;их. Лучше повторить большее количество раз, чем сразу переходить к&nbsp;следующим. Иначе лексика будет нагромождаться, в&nbsp;голове все перепутается, и&nbsp;в&nbsp;итоге вы&nbsp;выучите лишь небольшую часть от&nbsp;общего количества.</li><li>Повторяйте слова каждый день, а&nbsp;лучше по&nbsp;несколько раз на&nbsp;день. Лучше уделить семь раз по&nbsp;пять минут за&nbsp;неделю, чем один раз выделить час. Лишние пятнадцать минут хотя&nbsp;бы перед сном у&nbsp;вас точно найдутся, так что оправдания и&nbsp;обещания в&nbsp;духе &laquo;завтра за&nbsp;два дня повторю&raquo; не&nbsp;принимаются.</li></ol>"
        },
        {
            "title": "В&nbsp;какой последовательности учить слова",
            "text": "<p>У&nbsp;нас в&nbsp;блоге есть статья <a href='#'>ТОП 1000 самых важных слов в&nbsp;английском языке</a>. Там мы&nbsp;написали про график самых часто встречаемых английских слов. Также мы&nbsp;там писали, что небольшое количество слов покрывает большую часть информационного потока. Первые три-пять тысяч слов&nbsp;&mdash; это более&nbsp;80% языка. И&nbsp;чем дальше мы&nbsp;отдаляемся к&nbsp;менее используемым словам, тем реже они встречаются.</p><p>К&nbsp;чему это&nbsp;мы? К&nbsp;тому, что слова нужно учить от&nbsp;более распространенных к&nbsp;менее распространенным. Без медицинской или военной лексики вы&nbsp;сможете прожить, без названий форм рельефа тоже. Лучше выучить бытовые слова и&nbsp;фразы, которые часто используются в&nbsp;быту.</p><p>Это опасная ловушка, в&nbsp;которую попадают многие начинающие студенты. Берут все понравившиеся наборы подряд и&nbsp;учат&nbsp;их. И&nbsp;получается, что словарный запас большой, но&nbsp;толку от&nbsp;него мало, потому что вместо ходовых слов человек выучил 100 названий цветов и&nbsp;100 названий животных. И&nbsp;теперь он&nbsp;может предупредить о&nbsp;приближении лимонно-пурпурной зебры, но&nbsp;не&nbsp;может сходить в&nbsp;магазин за&nbsp;продуктами или сделать заказ в&nbsp;ресторане.</p>"
        },
        {
            "title": "Вывод",
            "text": "<p>Чем больше слов вы&nbsp;знаете, тем лучше, но&nbsp;важно учить слова последовательно и&nbsp;постепенно. Лучше в&nbsp;медленном темпе, зато уверенно. Если вы&nbsp;готовы уделять английскому 15-30 минут каждый день, то&nbsp;150-300 новых слов в&nbsp;месяц будет более чем достаточно.</p><p>И&nbsp;не&nbsp;забывайте про другие аспекты английского языка: грамматика, чтение, произношение, акцент, фразы, идиомы и&nbsp;так далее. Работать есть над чем, так что успехов вам!</p>"
        }
    ],
    "stats": {
        "likes": "1289",
        "views": "18745"
    },
    "comments": [
        {
            "user": "Денис Сергеевич",
            "time": "4 дня назад 12:00",
            "text": "<p>Все круто, но&nbsp;Tor Steinar&nbsp;&mdash; обычный бренд кэжуальной одежды, единственное что в&nbsp;нем может напоминать правость, это страна происхождения&nbsp;&mdash; Германия. Продается в&nbsp;одноименных сетевых магазинах в&nbsp;торговых центрах Москвы. Stone island, так вообще премиум бренд, который продается в&nbsp;ЦУМе за&nbsp;бешеные деньги.</p>"
        },
        {
            "user": "Herp Derp",
            "time": "4 дня назад 12:00",
            "text": "<p>Не&nbsp;верно. Иерархическая модель не&nbsp;является неотъемлемой частью философии MGTOW.</p>"
        }
    ]
}

