{
    "title": "Курс английского для&nbsp;детей 13-17 лет",
    "description": "<p>Программа рекомендована подросткам 13-17&nbsp;лет, которые уже изучали или только приступают к&nbsp;изучению английского языка. После прохождения уровня B1+&nbsp;возможна подготовка к&nbsp;сдаче ОГЭ, после прохождения уровня B2&nbsp;&mdash; подготовка к&nbsp;сдаче ЕГЭ.</p>",
    "recommendedIntensity": "2-3 в неделю",
    "classDuration": "от 50 мин",
    "courseDuration": "от 80 занятий",
    "obtainedSkills": {

        "description": "Целью курса является приобретение навыков свободного общения, преодоление языкового барьера и&nbsp;внутреннего страха перед англоязычной средой.",
        "cols": [
            {
                "text": "<p>Курс направлен на&nbsp;системное развитие навыков говорения и&nbsp;понимания речи на&nbsp;слух, необходимых для общения в&nbsp;повседневных ситуациях, расширение словарного запаса и&nbsp;практическое применение грамматических правил.</p><p>Постепенно совершенствуя владение языком, студент без труда сможет бегло читать и&nbsp;понимать англоязычные интернет-сайты, блоги, печатную литературу.</p>"
            },
            {
                "text": "<p>В&nbsp;рамках курса расширяется кругозор подростка, формируется представление о&nbsp;культуре и&nbsp;традициях разных стран, развиваются &laquo;навыки 21&nbsp;века&raquo;: сотрудничество, критическое мышление и&nbsp;творчество.</p><p>Обучение навыкам переписки на&nbsp;английском языке способствует налаживанию и&nbsp;поддержанию контактов со&nbsp;сверстниками из&nbsp;разных стран мира.</p>"
            }
        ],
        "picture": {
            "sources": [
                {
                    "srcset": "../course/images/pencil-on-pink-mobile.jpg",
                    "media": "(max-width: 1199.9px)"
                }
            ],
            "img": "../course/images/pencil-on-pink.jpg",
            "lazy": "true"
        }
    },
    "courseModules": [
        {
            "svg": "light-bulb",
            "text": "От 10 учебных<br>тем",
            "showMobile": true
        },
        {
            "svg": "smile",
            "text": "Интерактивные<br>домашние задания"
        },
        {
            "svg": "play-icon",
            "text": "Дополнительный аудио-<br>и видеоматериал",
            "showMobile": true
        },
        {
            "svg": "star",
            "text": "Цифровые<br>тренажеры"
        },
        {
            "svg": "check-bubble",
            "text": "Промежуточное и итоговое<br>тестирование"
        }
    ],
    "levels": [
        {
            "code": "A1+",
            "name": "False beginner",
            "results": [
                "Умение вести несложную беседу, ориентироваться в&nbsp;простой диалоговой ситуации без предварительной подготовки, если собеседник говорит медленно и&nbsp;четко.",
                "Умение рассказать о&nbsp;себе, своей семье, путешествиях, любимых занятиях и&nbsp;т.п.",
                "Понимание основного содержания и&nbsp;извлечения необходимой информаций из&nbsp;аудио- и&nbsp;видео-текстов длительностью до&nbsp;4-х минут.",
                "Чтение адаптированных к&nbsp;уровню коротких текстов с&nbsp;извлечением полной или частичной информации о&nbsp;прочитанном.",
                "Владение правильной интонацией, верное использование логических и&nbsp;лексических ударений при чтении вслух.",
                "Практика написания небольших сочинений с&nbsp;использованием уже знакомых слов и&nbsp;новых из&nbsp;словаря.",
                "Словарный запас до&nbsp;400&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами."
            ]
        },
        {
            "code": "A2",
            "name": "Elementary",
            "results": [
                "Умение вести несложную беседу, ориентироваться в&nbsp;стандартной диалоговой ситуации с&nbsp;собеседником без предварительной подготовки, если партнер говорит четко.",
                "Умение рассказать о&nbsp;себе, своей семье, любимых занятиях, прошлом, планах на&nbsp;будущее и&nbsp;т.п.",
                "Понимание основного содержания и&nbsp;извлечения необходимой информаций из&nbsp;аудио- и&nbsp;видео-текстов длительностью до&nbsp;4-х минут.",
                "Чтение адаптированных к&nbsp;уровню текстов с&nbsp;извлечением полной или частичной информации о&nbsp;прочитанном.",
                "Владение правильной интонацией, верное использование логических и&nbsp;лексических ударений при чтении вслух.",
                "Практика написания небольших сочинений, электронных писем, брошюр и&nbsp;поздравительных открыток с&nbsp;использованием уже знакомых слов и&nbsp;новых из&nbsp;словаря.",
                "Словарный запас до&nbsp;1000&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами. Словарный запас делится на&nbsp;лексику, которую студенты активно употребляют в&nbsp;речи и&nbsp;письме, и&nbsp;на&nbsp;так называемый пассивный словарный запас&nbsp;&mdash; лексику, которую студенты узнают при чтении и&nbsp;на&nbsp;слух, но&nbsp;сами активно не&nbsp;употребляют."
            ]
        },
        {
            "code": "B1",
            "name": "Pre-intermediate",
            "results": [
                "Навык участия в&nbsp;разговоре в&nbsp;различных социальных ситуациях: официальных (заказ билетов, деловые телефонные переговоры и&nbsp;пр.); неофициальных (договоренности, подробные повествовательные рассказы и&nbsp;пр.).",
                "Употребление разговорных формул вежливости, применяемых не&nbsp;только в&nbsp;различных ситуациях, но&nbsp;и&nbsp;в&nbsp;различных странах, обсуждение сложных противоречивых вопросов.",
                "Формирование навыка понимания длительной монологической или диалогической речи, в&nbsp;том числе речи, в&nbsp;которой присутствуют различные акценты и&nbsp;диалекты.",
                "Дальнейшее развитие навыков чтения и&nbsp;работы с&nbsp;текстом, используя основные его виды (ознакомительное, изучающее, поисковое), в&nbsp;зависимости от&nbsp;коммуникативной задачи.",
                "Развитие навыка употребления правильной интонации в&nbsp;речи.",
                "Практика написания текста (дружеское и&nbsp;деловое письмо, запись в&nbsp;блог, письмо-совет, письмо-отзыв, письмо-описание), небольших сочинений на&nbsp;заданную тему объемом до&nbsp;200&nbsp;слов, используя лексику и&nbsp;грамматику данного уровня.",
                "Словарный запас до&nbsp;1500-2000&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами, а&nbsp;также с&nbsp;лексикой, которую студенты встречают в&nbsp;текстах и&nbsp;ситуациях вне учебного процесса. Словарный запас делится на&nbsp;лексику, которую студенты активно употребляют в&nbsp;речи и&nbsp;письме, и&nbsp;на&nbsp;так называемый пассивный словарный запас&nbsp;&mdash; лексику, которую студенты узнают при чтении и&nbsp;на&nbsp;слух, но&nbsp;сами активно не&nbsp;употребляют."
            ]
        },
        {
            "code": "B1+",
            "name": "Intermediate",
            "results": [
                "Совершенствование навыков участия в&nbsp;разговоре в&nbsp;различных социальных ситуациях официального и&nbsp;неформального характера: запрос и&nbsp;обмен информацией, выражение и&nbsp;обоснование свое мнения, объяснение событиям, обсуждение сложных противоречивых вопросов.",
                "Применение разговорных формул вежливости, чтобы вести себя правильно с&nbsp;представителями различных культур.",
                "Совершенствование навыка понимания длительных монологов и&nbsp;диалогов, в&nbsp;том числе речи, в&nbsp;которой присутствуют различные акценты и&nbsp;диалекты.",
                "Дальнейшее развитие навыков чтения текстов, используя основные его виды (ознакомительное, изучающее, поисковое), в&nbsp;зависимости от&nbsp;коммуникативной задачи.",
                "Навык написания развернутого повествования, используя лексические и&nbsp;грамматические конструкции данного уровня, вести официальную и&nbsp;неофициальную переписку. Практика составления писем (дружеское и&nbsp;деловое письмо, дружеское электронное письмо, письмо-совет, письмо-описание), текстов для блога, отзывов, брошюр, небольших сочинений на&nbsp;заданную тему.",
                "Совершенствование навыка употребления правильной интонации в&nbsp;речи.",
                "Словарный запас до&nbsp;2000-2500&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами, а&nbsp;также с&nbsp;лексикой, которую студенты встречают в&nbsp;текстах и&nbsp;ситуациях вне учебного процесса. Словарный запас делится на&nbsp;лексику, которую студенты активно употребляют в&nbsp;речи и&nbsp;письме, и&nbsp;на&nbsp;так называемый пассивный словарный запас&nbsp;&mdash; лексику, которую студенты узнают при чтении и&nbsp;на&nbsp;слух, но&nbsp;сами активно не&nbsp;употребляют."
            ]
        },
        {
            "code": "B2",
            "name": "Upper-intermediate",
            "results": [
                "Умение использовать различные стили, в&nbsp;том числе и&nbsp;наиболее используемые разговорные формулы, выражать свои мысли на&nbsp;английском языке красиво и&nbsp;разнообразно.",
                "Навык вести разговор с&nbsp;любым собеседником, правильно управлять беседой, говорить вежливо и&nbsp;заинтересованно, правильно реагировать в&nbsp;различных ситуациях. Умение решать неожиданно возникающие проблемы на&nbsp;английском языке в&nbsp;любых бытовых ситуациях. Умение рассказать о&nbsp;себе, своих чувствах, понять проблему и&nbsp;решить&nbsp;ее, обсудить вопрос с&nbsp;различных точек зрения.",
                "Понимание содержания и&nbsp;извлечения необходимой информации из&nbsp;аудио- и&nbsp;видеотекстов любой длительности, в&nbsp;том числе при наличии акцента и&nbsp;диалекта.",
                "Совершенствование навыков чтения адаптированных к&nbsp;уровню текстов с&nbsp;извлечением необходимой информации о&nbsp;прочитанном (поисковое и&nbsp;просмотровое чтение) в&nbsp;зависимости от&nbsp;коммуникативной задачи.",
                "Навык вести бытовую и&nbsp;деловую переписку: написание неофициальных писем, официальных писем-жалоб, записок, эссе, отчетов, статей, соблюдая правила правописания и&nbsp;пунктуации.",
                "Владение правильной интонацией на&nbsp;уровне слова и&nbsp;предложения,использование логических и&nbsp;лексических ударений в&nbsp;речи.",
                "Словарный запас до&nbsp;3000-4000&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами, а&nbsp;также с&nbsp;лексикой, которую студенты встречают в&nbsp;текстах и&nbsp;ситуациях вне учебного процесса. Словарный запас делится на&nbsp;лексику, которую студенты активно употребляют в&nbsp;речи и&nbsp;письме, и&nbsp;на&nbsp;так называемый пассивный словарный запас&nbsp;&mdash; лексику, которую студенты узнают при чтении и&nbsp;на&nbsp;слух, но&nbsp;сами активно не&nbsp;употребляют."
            ]
        },
        {
            "code": "B2+",
            "name": "Upper-Intermediate+",
            "results": [
                "Совершенствование умения использовать различные стили речи, популярные разговорные формулы, выражает свои мысли на&nbsp;английском языке красиво, разнообразно и&nbsp;бегло.",
                "Совершенствование навыков участия в&nbsp;разговоре в&nbsp;различных социальных ситуациях официального и&nbsp;неформального характера: запрос и&nbsp;обмен информацией, выражение и&nbsp;обоснование свое мнения, объяснение событиям, обсуждение сложных противоречивых вопросов.",
                "Понимание содержания и&nbsp;извлечения необходимой информации из&nbsp;аудио- и&nbsp;видеотекстов любой длительности, в&nbsp;том числе при наличии акцента и&nbsp;диалекта.",
                "Развитие навыков чтения адаптированных и&nbsp;неадаптированных текстов с&nbsp;извлечением необходимой информации о&nbsp;прочитанном.",
                "Навык вести бытовую и&nbsp;деловую переписку: написание неофициальных писем, официальных писем-жалоб, записок, эссе, отчетов, статей, рецензий, повествований (историй), соблюдая правила правописания и&nbsp;пунктуации.",
                "Владение правильной интонацией на&nbsp;уровне слова и&nbsp;предложения, верное использование логических и&nbsp;лексических ударений в&nbsp;речи.",
                "Словарный запас до&nbsp;3000-4000&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами, а&nbsp;также с&nbsp;лексикой, которую студенты встречают в&nbsp;текстах и&nbsp;ситуациях вне учебного процесса. Словарный запас делится на&nbsp;лексику, которую студенты активно употребляют в&nbsp;речи и&nbsp;письме, и&nbsp;на&nbsp;так называемый пассивный словарный запас&nbsp;&mdash; лексику, которую студенты узнают при чтении и&nbsp;на&nbsp;слух, но&nbsp;сами активно не&nbsp;употребляют."
            ]
        },
        {
            "code": "C1",
            "name": "Advanced",
            "results": [
                "Овладение навыками понятно и&nbsp;обстоятельно излагать сложные темы, точно формулировать и&nbsp;выражать свое мнение.",
                "Формирование навыков спонтанно и&nbsp;бегло, не&nbsp;испытывая трудностей в&nbsp;подборе слов, выражать свои мысли в&nbsp;ситуациях повседневного общения.",
                "Совершенствование навыков понимания развернутых сообщений и восстановления значения текста с использованием догадки, понимания сообщений на фоне шума, а также понимания беглой разговорной речи.",
                "Формирование умения обобщить информацию, полученную из&nbsp;нескольких текстов.",
                "Развитие навыков понимания специальных статей и&nbsp;технических инструкций большого объема, даже если они не&nbsp;касаются сферы интересов учащегося.",
                "Развитие умения четко и&nbsp;логично выражать свои мысли в&nbsp;письменной форме и&nbsp;подробно освещать свои взгляды, использовать академический стиль, делать заметки в&nbsp;ходе прослушивания текстов.",
                "Словарный запас около 5000&nbsp;слов, связанных с&nbsp;изучаемыми в&nbsp;учебнике темами, а&nbsp;также с&nbsp;лексикой, которую студенты встречают в&nbsp;текстах и&nbsp;ситуациях вне учебного процесса. Словарный запас делится на&nbsp;лексику, которую студенты активно употребляют в&nbsp;речи и&nbsp;письме, и&nbsp;на&nbsp;так называемый пассивный словарный запас&nbsp;&mdash; лексику, которую студенты узнают при чтении и&nbsp;на&nbsp;слух, но&nbsp;сами активно не&nbsp;употребляют."
            ]
        }
    ]
}
